{"data":[{"extraBefore":"","extraAfter":"","source":"INFORMÁCIE O PRODUKTE\nFitomax™ Sambucus Nigra alebo aj baza čierna je rastlina, ktorá je známa pre svoje liečivé účinky. Baza čierna je dva až osem metrov vysoký ker, ktorý kvitne od júna do júla. Na jeseň baza plodí a plody patria medzi jej najcennejšie časti.\nBenefity bazy čiernej:\nDetoxikačný účinok\nProtizápalový účinok\nPoskytuje úľavu od nachladnutia\nSilný antioxidant\nAntibakteriálny účinok\nÚľava od bolestí neurologického pôvodu\nLiečivé účinky bazy čiernej\nTáto zázračná bylina je využívaná v ľudovom liečiteľstve už po stáročia. Plody obsahujú veľké množstvo vzácnych organických kyselín, vitamínov C, B, A a antioxidantov. Kvety sú zase bohaté na flavonoidy (atokyán), steroly a minerálne látky.\nBaza má silné protizápalové účinky. Využíva sa hlavne pri prechladnutiach, vredoch, popáleninách. Bazová šťava a plody, ale aj čaj z kôry a kvetov sú osvedčené domáce lieky proti nachladnutiu. Pôsobí ako antioxidant, chráni bunkové membrány pred pôsobením škodlivých voľných radikálov a spomaľuje proces starnutia buniek.\nKvet čiernej bazy má tiež čistiaci účinok na naše telo. Pomáha nás zbavovať toxínov, najmä kyseliny močovej, lieči teda choroby ako je dna a reuma. Pozitívne vplýva na správnu činnosť obličiek, upravuje krvný tlak a cháni telo pred cievnymi chorobami.\nCelá rastlina obsahuje fytoncídne látky, ktoré pozitívne pôsobia proti baktériám a mnohým hubám. Šťava z plodov pôsobí analgeticky, osvedčila sa pri liečení migrény.\nPri použití zvonku je výbornou prísadou inhalačných zmesí pri nádche a zápale priedušiek. Hlavné použitie plodov je uľavovanie od bolestí nervového pôvodu. Pomáhajú pri zápale nervov (trojklanného, sedacieho nervu a tiež pri vyskočení medzistavcovej platničky chrbtice).\nZloženie:\nNutričné informácie\nVeľkosť jednej dávky:\n1 kapsula\nPočet dávok v balení:\n90\nHodnoty jednej dávky\n%DV\nExtrakt Sambucus Nigra\n550 mg *\n* denná hodnota nebola stanovená\nOstatné zložky:\nextrakt z bazy čiernej (Sambucus nigra L.) 4: 1\nkapsula (hydroxypropylmethylcelulóza)\nprotihrudkujúce látky: stearát horečnatý\nDávkovanie:\nFitomax™ Sambucus Nigra užívajte jedenkrát denne, jednu kapsulu, najlepšie ráno. Zapite dostatočným množstvom tekutiny (minimálne 250 ml). Neprekračujte odporúčanú dennú dávku. Užívajte ako doplnok stravy. Nie je vhodné ako náhrada pestrej stravy. Nie je vhodné pre tehotné a dojčiace ženy.\nSkladovanie: Fitomax™ Sambucus Nigra skladujete na suchom mieste pri izbovej teplote a mimo dosahu malých detí.","target":""},{"extraBefore":"","extraAfter":"","source":"","target":""}]}